[{"url": "http://knesset.gov.il/mmm/data/pdf/m02389.pdf", "date": "12/1/2010", "docid": "m02389", "candidates": [], "title": "הפצת צילומים פוגעניים ברשת האינטרנט על ידי ילדים ובני נוער"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02625.pdf", "date": "11/10/2010", "docid": "m02625", "candidates": [" מבוא מסמך זה נכתב במסגרת בחינת סוגיית המסתננים ומבקשי המקלט בישראל מאז תחילת הגל הנוכחי", "מבוא מסמך זה נכתב במסגרת בחינת סוגיית המסתננים ומבקשי המקלט בישראל מאז תחילת הגל הנוכחי של מסתננים ומבקשי מקלט המגיעים לישראל מאפריקה דרך גבול מצרים עולה מפעם לפעם הטענה כי", "מסמך זה נכתב במסגרת בחינת סוגיית המסתננים ומבקשי המקלט בישראל מאז תחילת הגל הנוכחי של מסתננים ומבקשי מקלט המגיעים לישראל מאפריקה דרך גבול מצרים עולה מפעם לפעם הטענה כי המסתננים עוברים עבירות פליליות בשיעור העולה על שיעורם באוכלוסייה מטרת המסמך לבחון את"], "title": "נתונים על פשיעה של מסתננים ומבקשי מקלט וכנגד מסתננים ומבקשי מקלט"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02927.pdf", "date": "6/10/2011", "docid": "m02927", "candidates": ["מידי שנה נשלחות בחודש ספטמבר פניות לכ 000 3 מדענים וחוקרים מובילים בעולם בבקשה להציג מועמדים הולמים לפרס עד לסוף ינואר מוגשים הטפסים ועוברים תהליך מיון ראשוני המוביל לרוב לכ 052 003 מועמדים לזכייה ועדת הפרס שולחת את שמות המועמדים למומחים הממונים לתפקיד לשם", "מועמדים הולמים לפרס עד לסוף ינואר מוגשים הטפסים ועוברים תהליך מיון ראשוני המוביל לרוב לכ 052 003 מועמדים לזכייה ועדת הפרס שולחת את שמות המועמדים למומחים הממונים לתפקיד לשם הערכת עבודתם של המועמדים בחודשים יוני אוגוסט ועדת הפרס מסכמת את המלצותיה לבחירה בדוח", "052 003 מועמדים לזכייה ועדת הפרס שולחת את שמות המועמדים למומחים הממונים לתפקיד לשם הערכת עבודתם של המועמדים בחודשים יוני אוגוסט ועדת הפרס מסכמת את המלצותיה לבחירה בדוח המוגש לאקדמיה השבדית המלכותית למדעים עליו חתומים כל חברי הועדה בחודש ספטמבר נידון דוח", "הערכת עבודתם של המועמדים בחודשים יוני אוגוסט ועדת הפרס מסכמת את המלצותיה לבחירה בדוח המוגש לאקדמיה השבדית המלכותית למדעים עליו חתומים כל חברי הועדה בחודש ספטמבר נידון דוח ועדת הפרס בשתי פגישות של אגף הכימיה באקדמיה השבדית המלכותית למדעים", "המוגש לאקדמיה השבדית המלכותית למדעים עליו חתומים כל חברי הועדה בחודש ספטמבר נידון דוח ועדת הפרס בשתי פגישות של אגף הכימיה באקדמיה השבדית המלכותית למדעים באוקטובר נערכת הצבעה של האקדמיה השבדית המלכותית למדעים ולאחריה מוכרז הזוכה או הזוכים"], "title": "מידע על פרס נובל "}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02379.pdf", "date": "22/12/2009", "docid": "m02379", "candidates": [], "title": "סוגיית מבנה הניהול הראוי למרכזי התעסוקה הפועלים במסגרת התוכנית הניסיונית לשילוב מקבלי גמלאות בשוק העבודה"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02812.pdf", "date": "11/2/2010", "docid": "m02812", "candidates": [], "title": "חובת גיוס לצבא לבני מיעוטים לאומיים – מבט משווה"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02647.pdf", "date": "7/11/2010", "docid": "m02647", "candidates": [], "title": "מערך האשפוז הכללי בהצעת התקציב לשנים 2011–2012"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02686.pdf", "date": "21/11/2010", "docid": "m02686", "candidates": ["1  מסמך זה הוא חלק מבחינה רחבה של סוגיית המסתננים ומבקשי המקלט בישראל מספרם של", " מסמך זה הוא חלק מבחינה רחבה של סוגיית המסתננים ומבקשי המקלט בישראל מספרם של המסתננים ומבקשי המקלט בישראל גדל מאוד בשנים האחרונות לגידול באוכלוסייה זו השלכות בכמה", "מסמך זה הוא חלק מבחינה רחבה של סוגיית המסתננים ומבקשי המקלט בישראל מספרם של המסתננים ומבקשי המקלט בישראל גדל מאוד בשנים האחרונות לגידול באוכלוסייה זו השלכות בכמה נושאים וחלקם ייבחנו במסמך זה", "המסתננים ומבקשי המקלט בישראל גדל מאוד בשנים האחרונות לגידול באוכלוסייה זו השלכות בכמה נושאים וחלקם ייבחנו במסמך זה מאז שנת 7002 חלה עלייה ניכרת במספרם של המסתננים למדינת ישראל דרך גבול ישראל מצרים", "נושאים וחלקם ייבחנו במסמך זה מאז שנת 7002 חלה עלייה ניכרת במספרם של המסתננים למדינת ישראל דרך גבול ישראל מצרים בעקבות זאת נוצרה בישראל קבוצה קבועה של מסתננים מבקשי מקלט שקיבלו מעמד זמני מכיוון"], "title": "סוגיות הקשורות במסתננים ומבקשי מקלט מאפריקה השוהים בישראל"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02265.pdf", "date": "24/6/2009", "docid": "m02265", "candidates": [], "title": "פרק ה`, סעיף 11(2) בהצעת חוק ההסדרים: הפחתת ארנונה למפעלי נשק"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02274.pdf", "date": "22/7/2009", "docid": "m02274", "candidates": [], "title": "נתונים על תאונות דרכים קטלניות בשנים 2006–2008"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02541.pdf", "date": "2/2/2010", "docid": "m02541", "candidates": [], "title": "תקופת צינון לעיתונאים"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02331.pdf", "date": "18/6/2009", "docid": "m02331", "candidates": ["81 ביוני 9002  מסמך זה נכתב לבקשת חהכ משה מטלון ועוסק בתופעות השמנת היתר ועודף המשקל בישראל", " מסמך זה נכתב לבקשת חהכ משה מטלון ועוסק בתופעות השמנת היתר ועודף המשקל בישראל במסמך מוצגים נתונים על התופעות בקרב ילדים בני נוער ומבוגרים בישראל ודרכים להתמודדות", "מסמך זה נכתב לבקשת חהכ משה מטלון ועוסק בתופעות השמנת היתר ועודף המשקל בישראל במסמך מוצגים נתונים על התופעות בקרב ילדים בני נוער ומבוגרים בישראל ודרכים להתמודדות המדינה עמן"], "title": "השמנת יתר ועודף משקל"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02928.pdf", "date": "20/9/2011", "docid": "m02928", "candidates": [" מבוא מסמך זה נכתב לרגל יום השירים העבריים בכנסת המצוין בתחילת שנת תשעב1", "מבוא מסמך זה נכתב לרגל יום השירים העבריים בכנסת המצוין בתחילת שנת תשעב1 המסמך מציג בקצרה את תפקידם של השירים בזירה הציבורית את התייחסות הכנסת", "מסמך זה נכתב לרגל יום השירים העבריים בכנסת המצוין בתחילת שנת תשעב1 המסמך מציג בקצרה את תפקידם של השירים בזירה הציבורית את התייחסות הכנסת להיבטים שונים של השירים העבריים וכן מציג טעימה מציטוטי שירה שנכללו"], "title": "”הֲתֵּדַע מֵאַיִן נָחַלְתִּי אֶת שִׁירִי?” יום השירים העבריים בכנסת, תשע”ב"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02446.pdf", "date": "1/3/2010", "docid": "m02446", "candidates": [], "title": "נשים בפוליטיקה"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02629.pdf", "date": "18/10/2010", "docid": "m02629", "candidates": [], "title": "היום הבינלאומי  למיגור העוני – לקט נתונים"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02303.pdf", "date": "18/6/2009", "docid": "m02303", "candidates": ["81 ביוני 9002  מסמך זה נכתב לבקשת חהכ משה מטלון ועוסק בתופעות השמנת היתר ועודף המשקל בישראל", " מסמך זה נכתב לבקשת חהכ משה מטלון ועוסק בתופעות השמנת היתר ועודף המשקל בישראל במסמך מוצגים נתונים על התופעות בקרב ילדים בני נוער ומבוגרים בישראל ודרכים להתמודדות", "מסמך זה נכתב לבקשת חהכ משה מטלון ועוסק בתופעות השמנת היתר ועודף המשקל בישראל במסמך מוצגים נתונים על התופעות בקרב ילדים בני נוער ומבוגרים בישראל ודרכים להתמודדות המדינה עמן"], "title": "השמנת יתר ועודף משקל"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02506.pdf", "date": "3/5/2010", "docid": "m02506", "candidates": [" תמצית מסמך זה עוסק במצוקת האשפוז במחלקות הפנימיות בישראל ומטרתו להמחיש את המצוקה", "תמצית מסמך זה עוסק במצוקת האשפוז במחלקות הפנימיות בישראל ומטרתו להמחיש את המצוקה הקיימת במחלקות אלו הנדבך המרכזי במערך האשפוז הכללי שיעור מיטות האשפוז הכללי ל 000 1", "מסמך זה עוסק במצוקת האשפוז במחלקות הפנימיות בישראל ומטרתו להמחיש את המצוקה הקיימת במחלקות אלו הנדבך המרכזי במערך האשפוז הכללי שיעור מיטות האשפוז הכללי ל 000 1 נפש בישראל הוא הנמוך ביותר בהשוואה למדינות ה למעט מקסיקו והוא עומד על פחות מ 2", "הממשיכים להתמחות בקרב כלל המסיימים באותה תקופה היה כ 39 עורכי המחקר סוברים כי הנתונים מעידים על מחסור אפשרי במומחים ברפואה פנימית במחלקות בתי החולים הסקירה המוצגת במסמך זה מחדדת את הצורך הדחוף בהוספת מיטות אשפוז פנימית בתקן את", "הנתונים מעידים על מחסור אפשרי במומחים ברפואה פנימית במחלקות בתי החולים הסקירה המוצגת במסמך זה מחדדת את הצורך הדחוף בהוספת מיטות אשפוז פנימית בתקן את הצורך להפנות מאושפזים שמקומם אינו במחלקות הפנימיות למסגרות האשפוז המתאימות להם את", "הסקירה המוצגת במסמך זה מחדדת את הצורך הדחוף בהוספת מיטות אשפוז פנימית בתקן את הצורך להפנות מאושפזים שמקומם אינו במחלקות הפנימיות למסגרות האשפוז המתאימות להם את הצורך להגדיר את ייעודן של מיטות פנימית מוגבר להרחיב את מערך המיטות מסוג זה ולקבוע להן"], "title": "מצוקת האשפוז במחלקות הפנימיות"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02890.pdf", "date": "4/7/2011", "docid": "m02890", "candidates": ["כאמור בהמשך לפי יחידת המחקר בשבס שיעור הרצידיביזם של יהודים זהה לשיעורו בקרב מוסלמים כניסתם של גורמי הטיפול הפרטיים אינה נעשית בהסתר לשבס יש רשימה מסודרת של מטפלים פרטיים בעלי אישור להכנת תוכנית שיקום לקראת דיון ועדות שחרורים ברשימה שהכינה חטיבת תקון באגף האסיר בשבס ב 11 במרס", "כניסתם של גורמי הטיפול הפרטיים אינה נעשית בהסתר לשבס יש רשימה מסודרת של מטפלים פרטיים בעלי אישור להכנת תוכנית שיקום לקראת דיון ועדות שחרורים ברשימה שהכינה חטיבת תקון באגף האסיר בשבס ב 11 במרס 1111 מופיעים שמות של 01 מטפלים פרטיים", "להכנת תוכנית שיקום לקראת דיון ועדות שחרורים ברשימה שהכינה חטיבת תקון באגף האסיר בשבס ב 11 במרס 1111 מופיעים שמות של 01 מטפלים פרטיים לדברי גורמי טיפול פרטיים העוסקים בשיקום אסירים הם פנו בעבר לרשא וביקשו שזו תפקח על פעילותן אולם רשא"], "title": "נתונים בנושא שיקום אסירים"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02633.pdf", "date": "25/10/2010", "docid": "m02633", "candidates": [], "title": "תיאור הצעת תקציב המדינה לשנים 2011 ו-2012 וההנחות המקרו-כלכליות"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02960.pdf", "date": "24/5/2009", "docid": "m02960", "candidates": [" מבוא מסמך זה עוסק בקיצוץ במכסות המים השפירים לחקלאות ובהשפעותיו על החקלאות והחקלאים", "מבוא מסמך זה עוסק בקיצוץ במכסות המים השפירים לחקלאות ובהשפעותיו על החקלאות והחקלאים בישראל במסמך נתונים על צריכת המים בישראל בעשור האחרון בחקלאות בתעשייה ובמשקי הבית", "מסמך זה עוסק בקיצוץ במכסות המים השפירים לחקלאות ובהשפעותיו על החקלאות והחקלאים בישראל במסמך נתונים על צריכת המים בישראל בעשור האחרון בחקלאות בתעשייה ובמשקי הבית ונתונים על השימוש במים שפירים ובמי קולחין בחקלאות המסמך סוקר את ההחלטה שהתקבלה"], "title": "הקיצוץ במכסות המים לחקלאות, 2009"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02966.pdf", "date": "3/11/2011", "docid": "m02966", "candidates": [" הטיפול בחולי הפוליו בישראל ובעולם במחצית הראשונה של המאה ה 20 מסמך זה נכתב לבקשתה של הלשכה המשפטית לקראת דיון ועדה בעניין החלת חוק הפיצוי לנפגעי", "הטיפול בחולי הפוליו בישראל ובעולם במחצית הראשונה של המאה ה 20 מסמך זה נכתב לבקשתה של הלשכה המשפטית לקראת דיון ועדה בעניין החלת חוק הפיצוי לנפגעי הפוליו התשסז 2111 גם על חולים אשר חלו מחוץ לישראל מסמך זה מבקש לבחון אם היו הבדלים", "מסמך זה נכתב לבקשתה של הלשכה המשפטית לקראת דיון ועדה בעניין החלת חוק הפיצוי לנפגעי הפוליו התשסז 2111 גם על חולים אשר חלו מחוץ לישראל מסמך זה מבקש לבחון אם היו הבדלים ניכרים בין שיטות הטיפול בחולי פוליו אשר נהגו בעולם ובין השיטות בישראל במחצית הראשונה של", "הפוליו התשסז 2111 גם על חולים אשר חלו מחוץ לישראל מסמך זה מבקש לבחון אם היו הבדלים ניכרים בין שיטות הטיפול בחולי פוליו אשר נהגו בעולם ובין השיטות בישראל במחצית הראשונה של המאה ה 11 לשם כך נסקרת במסמך בקצרה ספרות מתחום הרפואה וההיסטוריה הרפואית המציגה את"], "title": "הטיפול בחולי הפוליו בישראל ובעולם במחצית הראשונה של המאה ה-20"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02665.pdf", "date": "11/11/2010", "docid": "m02665", "candidates": [], "title": "השינויים המוצעים בחוק ההסדרים לתיקון חוק עידוד השקעות הון (פרק י”ג) "}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02866.pdf", "date": "14/4/2011", "docid": "m02866", "candidates": [], "title": "קבוצות עסקים וריכוזיות האשראי בכלכלת ישראל "}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02546.pdf", "date": "23/5/2010", "docid": "m02546", "candidates": [" מבוא מסמך זה נכתב לבקשת העמותה הפרלמנטרית הישראלית לזכר השואה בראשות יור הכנסת במסמך", "מבוא מסמך זה נכתב לבקשת העמותה הפרלמנטרית הישראלית לזכר השואה בראשות יור הכנסת במסמך מובאים ההסדרים והחוקים אשר עוסקים בהשבת רכוש יהודי של קורבנות השואה במדינות האלה", "מסמך זה נכתב לבקשת העמותה הפרלמנטרית הישראלית לזכר השואה בראשות יור הכנסת במסמך מובאים ההסדרים והחוקים אשר עוסקים בהשבת רכוש יהודי של קורבנות השואה במדינות האלה אוסטריה אוקראינה גרמניה הולנד הונגריה יוון רודוס ליטא סרביה פולין קרואטיה ורומניה", "עמוד 3 מתוך 42  להלן טבלה המציגה את מספר היהודים במדינות הנסקרות במסמך זה ערב מלחמת העולם השנייה", " להלן טבלה המציגה את מספר היהודים במדינות הנסקרות במסמך זה ערב מלחמת העולם השנייה מדינה", "להלן טבלה המציגה את מספר היהודים במדינות הנסקרות במסמך זה ערב מלחמת העולם השנייה מדינה "], "title": "השבת רכוש קורבנות השואה"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02244.pdf", "date": "28/6/2009", "docid": "m02244", "candidates": [], "title": "סעיפים 35(18) ו-36(ב) בהצעת חוק ההסדרים: אמצעי שליטה בתאגיד המספק שירותי עזר משקיים לקופות-החולים"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02184.pdf", "date": "12/3/2009", "docid": "m02184", "candidates": [" תמצית מסמך זה נכתב לקראת ציון יום האשה הבין לאומי בכנסת ה 81 והוא עדכון למסמך קודם של מרכז", "תמצית מסמך זה נכתב לקראת ציון יום האשה הבין לאומי בכנסת ה 81 והוא עדכון למסמך קודם של מרכז המחקר והמידע בנושא 1 במסמך יוצגו נתונים על מספר הנשים שנבחרו לכנסת מאז כינונה על שיעורן", "מסמך זה נכתב לקראת ציון יום האשה הבין לאומי בכנסת ה 81 והוא עדכון למסמך קודם של מרכז המחקר והמידע בנושא 1 במסמך יוצגו נתונים על מספר הנשים שנבחרו לכנסת מאז כינונה על שיעורן בכלל חברי הכנסת על השתייכותן הסיעתית ועל חברות נשים בנשיאות הכנסת כמו כן יובאו נתונים על"], "title": "נתונים על נשים בכנסת - מסמך עדכון"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02374.pdf", "date": "5/1/2010", "docid": "m02374", "candidates": [], "title": "חקיקה חברתית פרטית בכנסת ה-17"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02980.pdf", "date": "5/12/2011", "docid": "m02980", "candidates": [], "title": "היערכות קופות-החולים למתן טיפול פארה-רפואי לילדים אוטיסטים בני 7–18"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02456.pdf", "date": "3/2/2010", "docid": "m02456", "candidates": ["3 בפברואר 0102  מסמך זה מוגש לבקשת חהכ משה מטלון ונושאו אומדן העלות של יישום הצעת חוק שירות ביטחון תיקון", " מסמך זה מוגש לבקשת חהכ משה מטלון ונושאו אומדן העלות של יישום הצעת חוק שירות ביטחון תיקון מענק שחרור לחיילים שנפצעו נפגעו במהלך שירותם התשסט 9002 במסמך מוצגים הצעת החוק נתונים", "מסמך זה מוגש לבקשת חהכ משה מטלון ונושאו אומדן העלות של יישום הצעת חוק שירות ביטחון תיקון מענק שחרור לחיילים שנפצעו נפגעו במהלך שירותם התשסט 9002 במסמך מוצגים הצעת החוק נתונים רלוונטיים ואומדן העלות של יישום הצעת החוק"], "title": "הצעת חוק שירות ביטחון (תיקון – מענק שחרור לחיילים שנפצעו/נפגעו במהלך שירותם), התשס”ט-2009"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02305.pdf", "date": "19/10/2009", "docid": "m02305", "candidates": [], "title": "תקציבים דו-שנתיים – הניסיון בעולם"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02479.pdf", "date": "11/2/2010", "docid": "m02479", "candidates": [], "title": "ניתוח תגמול מילואים לעובדים בשירות המדינה"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02248.pdf", "date": "24/6/2009", "docid": "m02248", "candidates": ["ועדה ממונה היא ועדה למילוי תפקידי ראש הרשות המקומית והמועצה והיא מורכבת מאנשי ציבור ומאנשי מקצוע הממלאים את תפקידיה של מועצת הרשות ולפעמים גם את תפקידיו של ראש הרשות המקומית ועדות אלו ייקראו להלן ועדות קרואות מסמך זה אינו עוסק ועדות הקרואות הקבועות", "ומאנשי מקצוע הממלאים את תפקידיה של מועצת הרשות ולפעמים גם את תפקידיו של ראש הרשות המקומית ועדות אלו ייקראו להלן ועדות קרואות מסמך זה אינו עוסק ועדות הקרואות הקבועות בארבע הרשויות המקומיות הדרוזיות ברמת הגולן או ועדות ממונות ששר הפנים ממנה לרשות", "המקומית ועדות אלו ייקראו להלן ועדות קרואות מסמך זה אינו עוסק ועדות הקרואות הקבועות בארבע הרשויות המקומיות הדרוזיות ברמת הגולן או ועדות ממונות ששר הפנים ממנה לרשות מקומית חדשה למשל אבו בסמה", "סיבת מינוין כלומר ההצעה בחוק ההסדרים להאריך את משך כהונת הועדות הקרואות חלה על כל סוגי הועדות הקרואות תודה לרני פינצי מנהל המינהל לשלטון מקומי במשרד הפנים על סיועו להכנת מסמך זה בזמן קצר", "הקרואות תודה לרני פינצי מנהל המינהל לשלטון מקומי במשרד הפנים על סיועו להכנת מסמך זה בזמן קצר ", "תודה לרני פינצי מנהל המינהל לשלטון מקומי במשרד הפנים על סיועו להכנת מסמך זה בזמן קצר  1 הועדות הקרואות שמונו לאחרונה ומשך כהונתן"], "title": "משך פעילותן של ועדות ממונות (ועדות קרואות)"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02745.pdf", "date": "20/12/2010", "docid": "m02745", "candidates": [], "title": "ריכוז נתונים על מחלת הסוכרת בישראל"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02182.pdf", "date": "1/3/2009", "docid": "m02182", "candidates": [], "title": "השפעות המשבר הכלכלי על הגירעון התקציבי והתעסוקה לשנה הקרובה"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m03033.pdf", "date": "12/2/2012", "docid": "m03033", "candidates": [], "title": "סקר בנושא  פעילות מחלקות הרווחה ברשויות המקומיות בתחום הביטחון התזונתי"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02937.pdf", "date": "14/6/2011", "docid": "m02937", "candidates": [], "title": "שירות יום שהות ארוך והפעלתו במעון על”ה בירושלים "}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02793.pdf", "date": "7/3/2011", "docid": "m02793", "candidates": [], "title": "סקר דעת קהל בנושא ביטחון תזונתי במערכת החינוך"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02392.pdf", "date": "19/10/2009", "docid": "m02392", "candidates": [], "title": "תקציבים דו-שנתיים – הניסיון בעולם"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02979.pdf", "date": "20/12/2011", "docid": "m02979", "candidates": [], "title": "מבוטחי הנגב במשתנה הריחוק הגיאוגרפי בנוסחת הקפיטציה החדשה"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02972.pdf", "date": "13/12/2011", "docid": "m02972", "candidates": [], "title": "מאמר של ד”ר שירלי אברמי בכתב העת  Polcy World בנושא הקמת המרכז מחקר ומידע של הכנסת"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02571.pdf", "date": "27/6/2010", "docid": "m02571", "candidates": ["כריית פצלי שמן בחבל עדולם  מוגש ועדה לענייני סביבה ובריאות", " מוגש ועדה לענייני סביבה ובריאות ", "מוגש ועדה לענייני סביבה ובריאות  הכנסת מרכז המחקר והמידע", " מבוא מסמך זה נכתב לבקשת הועדה לענייני סביבה ובריאות לקראת ישיבה שתתקיים ב 27 ביוני 2027", "מבוא מסמך זה נכתב לבקשת הועדה לענייני סביבה ובריאות לקראת ישיבה שתתקיים ב 27 ביוני 2027 בנושא כריית פצלי שמן בחבל עדולם", "מסמך זה נכתב לבקשת הועדה לענייני סביבה ובריאות לקראת ישיבה שתתקיים ב 27 ביוני 2027 בנושא כריית פצלי שמן בחבל עדולם במסמך יידונו הנושאים האלה"], "title": "כריית פצלי שמן בחבל עדולם"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02323.pdf", "date": "3/11/2009", "docid": "m02323", "candidates": [" 1 מבוא מסמך זה עוסק בהתמודדות עם השמנת יתר ועודף משקל בקרב ילדים ובני נוער באוסטרליה באיחוד", "1 מבוא מסמך זה עוסק בהתמודדות עם השמנת יתר ועודף משקל בקרב ילדים ובני נוער באוסטרליה באיחוד האירופי באירלנד בבריטניה בפינלנד בצרפת בשבדיה ובארצות הברית ראו סיכום ממצאי הסקירה", "מסמך זה עוסק בהתמודדות עם השמנת יתר ועודף משקל בקרב ילדים ובני נוער באוסטרליה באיחוד האירופי באירלנד בבריטניה בפינלנד בצרפת בשבדיה ובארצות הברית ראו סיכום ממצאי הסקירה בעמ 6 והלאה"], "title": "הגבלות בפרסום מזון והנחיות לתזונה בריאה בבתי-ספר כאמצעים להתמודדות עם השמנת יתר בקרב ילדים ובני נוער"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02738.pdf", "date": "30/5/2010", "docid": "m02738", "candidates": [" מבוא מסמך זה נכתב לרגל יום הגנת הסביבה בכנסת ותוצג בו התפיסה הערכית וההלכתית של המשפט העברי", "מבוא מסמך זה נכתב לרגל יום הגנת הסביבה בכנסת ותוצג בו התפיסה הערכית וההלכתית של המשפט העברי בדבר ההגנה על איכות הסביבה", "מסמך זה נכתב לרגל יום הגנת הסביבה בכנסת ותוצג בו התפיסה הערכית וההלכתית של המשפט העברי בדבר ההגנה על איכות הסביבה "], "title": "הגנת הסביבה במקורות היהודיים"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02884.pdf", "date": "28/6/2011", "docid": "m02884", "candidates": ["82 במרס 1102  מסמך זה נכתב לבקשת יותם יקיר ראש חטיבת תקשורת וקשרי ציבור בכנסת והוא בוחן את השימוש", " מסמך זה נכתב לבקשת יותם יקיר ראש חטיבת תקשורת וקשרי ציבור בכנסת והוא בוחן את השימוש ברשתות חברתיות בפרלמנטים המסמך מציג מידע ונתונים על השימוש ברשתות חברתיות בישראל", "מסמך זה נכתב לבקשת יותם יקיר ראש חטיבת תקשורת וקשרי ציבור בכנסת והוא בוחן את השימוש ברשתות חברתיות בפרלמנטים המסמך מציג מידע ונתונים על השימוש ברשתות חברתיות בישראל ובעולם על היתרונות והחסרונות של שימוש ברשתות חברתיות עבור פרלמנטים ועדות פרלמנטאריות"], "title": "השימוש של פרלמנטים ברשתות חברתיות "}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02262.pdf", "date": "30/6/2009", "docid": "m02262", "candidates": [], "title": "סעיף 33 להצעת חוק ההסדרים: הנפקת תכשיר מרשם על-פי מרשם חתום בידי אח או אחות"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m03076.pdf", "date": "26/6/2012", "docid": "m03076", "candidates": [" 5 תמצית במסמך זה נבחן יישומו של חוק דחיית שירות לתלמידי ישיבות שתורתם אומנותם התשסב 6116", "5 תמצית במסמך זה נבחן יישומו של חוק דחיית שירות לתלמידי ישיבות שתורתם אומנותם התשסב 6116 המכונה חוק טל והוא נכתב לבקשת חהכ אברהם דיכטר במסמך נציג את הרקע לחקיקת חוק טל", "במסמך זה נבחן יישומו של חוק דחיית שירות לתלמידי ישיבות שתורתם אומנותם התשסב 6116 המכונה חוק טל והוא נכתב לבקשת חהכ אברהם דיכטר במסמך נציג את הרקע לחקיקת חוק טל ואת הסיבות לביטולו על ידי בגץ נדון במרכיבי הסדר תורתו אומנותו ובהיקף החרדים המתגייסים", "המכונה חוק טל והוא נכתב לבקשת חהכ אברהם דיכטר במסמך נציג את הרקע לחקיקת חוק טל ואת הסיבות לביטולו על ידי בגץ נדון במרכיבי הסדר תורתו אומנותו ובהיקף החרדים המתגייסים לצהל והמתנדבים לשירות האזרחי לאומי וכן נבחן את החלטות הממשלה ליישום החוק ואת אופן", "יישומן על ידי הגורמים השונים יש לציין כי בחינת יישומו של חוק טל מצריכה תשתית נתונים מפורטת ומבוססת בין השאר על פוטנציאל הגיוס החרדי ועל היקפי המתגייסים החרדים לצהל אולם במהלך כתיבת מסמך זה עלו קשיים בהשגת מידע זה הן בשל בעיות מתודולוגיות שונות והן בשל עיכובים", "ומבוססת בין השאר על פוטנציאל הגיוס החרדי ועל היקפי המתגייסים החרדים לצהל אולם במהלך כתיבת מסמך זה עלו קשיים בהשגת מידע זה הן בשל בעיות מתודולוגיות שונות והן בשל עיכובים ניכרים במסירת הנתונים ממשרד הביטחון", "כתיבת מסמך זה עלו קשיים בהשגת מידע זה הן בשל בעיות מתודולוגיות שונות והן בשל עיכובים ניכרים במסירת הנתונים ממשרד הביטחון להלן הממצאים העיקריים העולים מן המסמך"], "title": "יישום חוק דחיית שירות לתלמידי ישיבות שתורתם אומנותם (חוק טל)"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02306.pdf", "date": "2/8/2009", "docid": "m02306", "candidates": [" 5 במסמך זה מכונס המידע שנכלל במסמכים שהוגשו ועדה המשותפת ומובא מידע נוסף", "5 במסמך זה מכונס המידע שנכלל במסמכים שהוגשו ועדה המשותפת ומובא מידע נוסף המסמך עוסק בעיקר בהיבטים הפרוצדורליים של ניהול משאלי עם וכמעט שאינו נוגע בהיבטים", "במסמך זה מכונס המידע שנכלל במסמכים שהוגשו ועדה המשותפת ומובא מידע נוסף המסמך עוסק בעיקר בהיבטים הפרוצדורליים של ניהול משאלי עם וכמעט שאינו נוגע בהיבטים עקרוניים כגון טיעונים בעד ונגד מוסד משאלי העם במדינות דמוקרטיות פרלמנטריות"], "title": "משאלי עם – מחקר משווה"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02222.pdf", "date": "12/5/2009", "docid": "m02222", "candidates": [], "title": "איתור ספורטאים מצטיינים בגיל צעיר וטיפוחם – סקירה משווה"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02243.pdf", "date": "28/6/2009", "docid": "m02243", "candidates": ["ההסדרים מוצעים שני שינויים המבקשים להתמודד עם שני חסמים בירוקרטים במעבר בין קופות החולים וזאת במטרה להקל את תנאי המעבר של המבוטחים ולהגביר את התחרות במערכת הבריאות במסמך זה נדון בשינויים אלה אולם נציין כי בהצעת חוק ההסדרים ישנה גם הצעה להגביר את התחרות", "החולים וזאת במטרה להקל את תנאי המעבר של המבוטחים ולהגביר את התחרות במערכת הבריאות במסמך זה נדון בשינויים אלה אולם נציין כי בהצעת חוק ההסדרים ישנה גם הצעה להגביר את התחרות בין קופות החולים באמצעות הנהגת תשלום חודשי קבוע בסך 09 כחלק ממס ביטוח הבריאות בהצעה", "במסמך זה נדון בשינויים אלה אולם נציין כי בהצעת חוק ההסדרים ישנה גם הצעה להגביר את התחרות בין קופות החולים באמצעות הנהגת תשלום חודשי קבוע בסך 09 כחלק ממס ביטוח הבריאות בהצעה זו נדון במסמך נפרד"], "title": "סעיפים 35(3) ו-35(4) בהצעת חוק ההסדרים: מעבר בין קופות-החולים"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02187.pdf", "date": "10/3/2009", "docid": "m02187", "candidates": ["01 במארס 9002  מסמך זה עוסק בפרק יב בהצעת חוק ההסדרים במשק המדינה תיקוני חקיקה להשגת יעדי התקציב", " מסמך זה עוסק בפרק יב בהצעת חוק ההסדרים במשק המדינה תיקוני חקיקה להשגת יעדי התקציב והמדיניות הכלכלית לשנת הכספים 9002 התשסט 8002 להלן הצעת חוק ההסדרים שעניינו", "מסמך זה עוסק בפרק יב בהצעת חוק ההסדרים במשק המדינה תיקוני חקיקה להשגת יעדי התקציב והמדיניות הכלכלית לשנת הכספים 9002 התשסט 8002 להלן הצעת חוק ההסדרים שעניינו שילובם של מקבלי גמלת הבטחת הכנסה מהמוסד לביטוח לאומי בשוק העבודה", "תוכנית ויסקונסין הישראלית בתוקף הוראת שעה שנקבעה בפרק ז בחוק המדיניות הכלכלית לשנת הכספים 4002 תיקוני חקיקה התשסד 4002 להלן החוק בפרק יב בהצעת חוק ההסדרים לשנת 9002 שבו נדון במסמך זה מוצע להקנות להוראת השעה מעמד של הוראת קבע ולהפוך את התוכנית", "הכספים 4002 תיקוני חקיקה התשסד 4002 להלן החוק בפרק יב בהצעת חוק ההסדרים לשנת 9002 שבו נדון במסמך זה מוצע להקנות להוראת השעה מעמד של הוראת קבע ולהפוך את התוכנית הניסיונית לתוכנית קבועה שתפעל בכל רחבי הארץ במסמך זה נציג את השינויים המוצעים בתוכנית", "9002 שבו נדון במסמך זה מוצע להקנות להוראת השעה מעמד של הוראת קבע ולהפוך את התוכנית הניסיונית לתוכנית קבועה שתפעל בכל רחבי הארץ במסמך זה נציג את השינויים המוצעים בתוכנית ונדון בהם נציין שמסמך זה אינו ממצה את הדיון בכלל משמעויותיהם של השינויים המוצעים", "הניסיונית לתוכנית קבועה שתפעל בכל רחבי הארץ במסמך זה נציג את השינויים המוצעים בתוכנית ונדון בהם נציין שמסמך זה אינו ממצה את הדיון בכלל משמעויותיהם של השינויים המוצעים ", "ונדון בהם נציין שמסמך זה אינו ממצה את הדיון בכלל משמעויותיהם של השינויים המוצעים  1 מבוא"], "title": "התוכנית לשילוב מקבלי גמלאות בעבודה בהצעת חוק ההסדרים לשנת 2009"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02865.pdf", "date": "14/6/2011", "docid": "m02865", "candidates": [], "title": "עידוד תעסוקה של עובדים מקבוצות המתאפיינות בתת-ייצוג - סקירה משווה  - מצגת"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02344.pdf", "date": "5/8/2009", "docid": "m02344", "candidates": [], "title": "משבר העיתונות הכתובה: סיוע ממשלתי לעיתונים יומיים"}, {"url": "http://knesset.gov.il/mmm/data/pdf/m02753.pdf", "date": "16/1/2011", "docid": "m02753", "candidates": [" מבוא מסמך זה נכתב במסגרת בחינת הסוגיה של המסתננים ומבקשי המקלט בישראל במסמך נבחנת", "מבוא מסמך זה נכתב במסגרת בחינת הסוגיה של המסתננים ומבקשי המקלט בישראל במסמך נבחנת ההשפעה על שוק העבודה הישראלי של מסתננים ומבקשי מקלט שמגיעים לישראל מגבול מצרים בפרט", "מסמך זה נכתב במסגרת בחינת הסוגיה של המסתננים ומבקשי המקלט בישראל במסמך נבחנת ההשפעה על שוק העבודה הישראלי של מסתננים ומבקשי מקלט שמגיעים לישראל מגבול מצרים בפרט ושל זרים העובדים בישראל ללא אשרת עבודה בכלל", "ההשפעה על שוק העבודה הישראלי של מסתננים ומבקשי מקלט שמגיעים לישראל מגבול מצרים בפרט ושל זרים העובדים בישראל ללא אשרת עבודה בכלל מכיוון שאין נתונים על מספר הזרים שאין להם אשרת עבודה העובדים בישראל מסמך זה יסתמך על", "ושל זרים העובדים בישראל ללא אשרת עבודה בכלל מכיוון שאין נתונים על מספר הזרים שאין להם אשרת עבודה העובדים בישראל מסמך זה יסתמך על נתונים כלליים על עובדים לא ישראלים בניסיון לבדוק את השפעת הזרים המועסקים בישראל שלא", "מכיוון שאין נתונים על מספר הזרים שאין להם אשרת עבודה העובדים בישראל מסמך זה יסתמך על נתונים כלליים על עובדים לא ישראלים בניסיון לבדוק את השפעת הזרים המועסקים בישראל שלא במסגרת מכסת הזרים והמומחים המועסקים בישראל כחוק", "במדינת ישראל שלוש קבוצות עיקריות של לא ישראלים שהשתלבו בשוק העבודה ללא אשרת עבודה תיירים שנכנסו לישראל ולא יצאו ממנה כשפקעה אשרת השהייה שלהם מסתננים ומבקשי מקלט עובדים זרים שנכנסו לישראל כחוק ולא יצאו ממנה בתום תקופת השהייה החוקית במסמך זה לא", "תיירים שנכנסו לישראל ולא יצאו ממנה כשפקעה אשרת השהייה שלהם מסתננים ומבקשי מקלט עובדים זרים שנכנסו לישראל כחוק ולא יצאו ממנה בתום תקופת השהייה החוקית במסמך זה לא נעסוק בעובדים זרים שנכנסו כחוק לישראל ושוהים בה פחות מ 36 חודשים ואיבדו את מעמדם החוקי", "עובדים זרים שנכנסו לישראל כחוק ולא יצאו ממנה בתום תקופת השהייה החוקית במסמך זה לא נעסוק בעובדים זרים שנכנסו כחוק לישראל ושוהים בה פחות מ 36 חודשים ואיבדו את מעמדם החוקי משום שפעמים רבות עובדים אלו איבדו את מעמדם שלא באשמתם אלא בשל בעיות ביורוקרטיות"], "title": "השפעתם של זרים ללא אשרת עבודה על שוק העבודה בישראל"}]